export const contactInfo = {
  name: "Tolegenov Temyrlan", //Укажите здесь имя
  phoneNumber: "87071738400", //Укажите здесь свой номер телефона
  email: "ttemyrlan5@gmail.com", //Укажите здесь свой email
  bio: `Здраствуйте, меня зовут Темырлан, я уже 3 года изучаю веб разработку
        Так же я являюсь обладателем первого места Алматинского WorldSkills по веб дизайну и разработке, и медалистом республиканского конкурса по той же компетенции.
        Мне интересно дальше развиваться, надеюсь я вас чем то заинтересую `, //Напишите сопроводительное письмо(от 50 символов!!!)
};
